const ru = {
    // Пример других переведенных ключей
    "accept": "Принять",
    "reject": "Отклонить",
    // Добавьте другие ключи здесь...

    // Добавьте русские короткие названия месяцев
    "monthNamesShort": [
        'Янв', 'Фев', 'Мар', 'Апр', 'Май', 'Июн',
        'Июл', 'Авг', 'Сен', 'Окт', 'Ноя', 'Дек'
    ],
    // Полные названия месяцев (опционально, если нужно)
    "monthNames": [
        'Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь',
        'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь'
    ]
};

export { ru };